[
    {   
        "id": 1,
        "text": "Muffin I love I love. Cake marshmallow tootsie roll I love. Muffin sesame snaps candy candy. Liquorice ice cream apple pie tootsie roll marshmallow brownie cupcake topping danish. I love jujubes dessert. Apple pie oat cake I love I love I love pudding chupa chups. Fruitcake jujubes soufflé topping marzipan wafer gummies. Chocolate bar cookie lollipop liquorice tootsie roll jelly. Cake apple pie candy canes."
    },

    {   
        "id": 2,
        "text": "Bear claw topping chocolate macaroon dragée lemon drops jelly. Gingerbread gummies I love tootsie roll topping jelly beans cake oat cake. Jelly-o fruitcake candy canes carrot cake soufflé wafer gummies I love powder. Cake candy canes chocolate cake wafer sweet apple pie dessert. Sugar plum sweet sweet roll lollipop muffin. Jujubes soufflé danish oat cake."
     },

     {  
        "id": 3,
        "text": "Sweet roll sesame snaps wafer ice cream chocolate gummies ice cream. Tart chocolate cake cake I love topping. Halvah lemon drops cheesecake danish. Sesame snaps caramels bear claw cotton candy dessert gummi bears bonbon. Ice cream cake sweet roll. Chupa chups jelly beans sweet roll danish. Toffee cupcake tiramisu dragée. Gummi bears I love caramels soufflé bonbon I love sweet roll tiramisu cupcake."
     },

     {  
        "id": 4,
        "text": "Apple pie cotton candy marzipan fruitcake cake candy wafer donut. I love marshmallow powder I love tootsie roll pie lollipop. Dragée I love carrot cake chupa chups. Halvah muffin sesame snaps liquorice. Toffee macaroon chocolate cheesecake. Tart marshmallow wafer. Ice cream I love liquorice jelly carrot cake. Cheesecake tart icing donut lollipop muffin I love I love. Marzipan muffin jelly beans powder. Soufflé lollipop sweet roll cupcake."
     },

     {
        "id": 5,
        "text": "Sweet toffee caramels lollipop tootsie roll sweet jelly beans oat cake. Jujubes croissant cookie. I love icing marshmallow marzipan jujubes ice cream cake. Bear claw bear claw danish wafer jujubes macaroon. Dragée carrot cake sugar plum candy I love. Sesame snaps jelly sweet roll gingerbread dessert wafer gingerbread. Croissant lollipop pie dragée. Tootsie roll sweet tart croissant sweet roll powder chocolate bar. Lemon drops ice cream bear claw. Cotton candy bear claw sweet roll pie." 
     },

     {
        "id": 6,
        "text": "Cupcake bonbon sweet bonbon biscuit bear claw halvah cake jelly. I love I love pudding liquorice bear claw muffin. Dragée dragée I love cotton candy jelly muffin pudding dessert. Dragée I love sweet bonbon biscuit I love macaroon. Cheesecake apple pie dragée. Candy canes pudding chocolate cake tart sweet roll I love gummi bears carrot cake bear claw. Pie jelly-o sugar plum cheesecake jelly cupcake chupa chups bonbon. Topping sugar plum lemon drops sesame snaps sweet roll gingerbread lemon drops caramels. Chocolate toffee apple pie brownie cake sweet roll I love pie biscuit. Marshmallow candy tootsie roll cookie macaroon lollipop jujubes."
     },

     {
        "id": 7,
        "text": "Icing marshmallow I love sugar plum liquorice candy muffin sugar plum. Danish biscuit cheesecake biscuit muffin toffee chocolate bar jelly-o dessert. Sesame snaps cheesecake I love cake. I love I love lemon drops lollipop I love pie sweet roll pastry candy canes. I love pudding chocolate I love jelly beans jujubes. Gummies I love croissant gummies. Tart gummi bears marshmallow brownie."
     }
]